{
    "Как записаться на обслуживание автомобиля?" : "Вы можете записаться на обслуживание автомобиля через наш телеграмм бот, выбрав соответствующий пункт меню и следуя инструкциям.",
    "Какие услуги предлагает ваш автосервис?" : "Наш автосервис предлагает широкий спектр услуг, включая замену масла, ремонт тормозной системы, диагностику двигателя, шиномонтаж, техническое обслуживание и многое другое.",
    "Есть ли у вас скидки для постоянных клиентов?" : "Да, для постоянных клиентов у нас предусмотрена программа лояльности с накопительными скидками и специальными предложениями.",
    "Предоставляете ли вы гарантию на ремонт?" : "Да, мы предоставляем гарантию на все виды ремонтных работ. Подробности можно узнать у нашего менеджера.",
    "Сколько времени занимает замена тормозных колодок?" : "Замена тормозных колодок обычно занимает от 1 до 2 часов, в зависимости от модели автомобиля и состояния тормозной системы.",
    "Есть ли у вас услуга эвакуации автомобиля?" : "Да, мы предоставляем услугу эвакуации автомобиля. Вы можете заказать эвакуатор через телеграмм бот или по телефону.",
    "Работаете ли вы в выходные дни?" : "Да, мы работаем в выходные дни. Наш график работы: с понедельника по воскресенье с 9:00 до 18:00.",
    "Как долго длится диагностика автомобиля?" : "Диагностика автомобиля обычно занимает от 30 минут до 1 часа, в зависимости от сложности диагностики.",
    "Какие марки автомобилей вы обслуживаете?" : "Мы обслуживаем все основные марки и модели автомобилей. Если у вас специфическая марка, уточните у нашего менеджера.",
    "Каковы условия хранения автомобиля на территории сервиса?" : "Мы обеспечиваем надежное хранение автомобилей на охраняемой территории сервиса. Все автомобили застрахованы на время нахождения у нас.",
    "Есть ли у вас услуги шиномонтажа?" : "Да, мы предоставляем услуги шиномонтажа, включая замену и балансировку шин.",
    "Как узнать стоимость ремонта по конкретной поломке?" : "Стоимость ремонта можно узнать, обратившись к нашему менеджеру через телеграмм бот, предоставив подробности о поломке.",
    "Как подготовить автомобиль к техосмотру?" : "Мы можем провести предварительную диагностику и устранить возможные неисправности перед техосмотром. Запишитесь на услугу через телеграмм бот.",
    "Могу ли я присутствовать при ремонте автомобиля?" : "Да, вы можете присутствовать при ремонте автомобиля, соблюдая правила безопасности в сервисной зоне.",
    "Какие документы нужно иметь при себе для записи на сервис?" : "Для записи на сервис вам нужно иметь при себе документы на автомобиль и удостоверение личности.",
    "Можно ли заказать оригинальные запчасти для моего автомобиля?" : "Да, мы можем заказать оригинальные запчасти для вашего автомобиля. Уточните детали у нашего менеджера.",
    "Как часто нужно проходить ТО?" : "Рекомендуется проходить техническое обслуживание каждые 10,000-15,000 км пробега или раз в год, в зависимости от условий эксплуатации автомобиля.",
    "Есть ли у вас программа лояльности?" : "Да, у нас есть программа лояльности, которая предоставляет скидки и бонусы для постоянных клиентов.",
    "Какие способы оплаты принимаете?" : "Мы принимаем оплату наличными, банковскими картами и через электронные платежные системы.",
    "Как получить чек или квитанцию об оплате?" : "Вы получите чек или квитанцию об оплате после завершения услуги. Они будут отправлены на вашу электронную почту или выданы в бумажном виде."
}